export const tips: string[] = [
  "Если товара нет на ближайшем крупном складе маркетплейса, пользователь может не увидеть его в своей выдаче.",

  "“Вайлдберриз” выявляет самовыкупы и заказные отзывы по поведению покупателя на сайте.",

  "Из-за ошибок в логистике и отсутствия товаров на складе селлеры “Вайлдберриз” недополучают около 165 миллиардов рублей ежемесячно.",

  "82 % селлеров OZON и 75 % селлеров “Вайлдберриз” получают как минимум один заказ в месяц.",

  "51 % интернет-пользователей заказывали что-то на маркетплейсе за прошедшие 6 месяцев.",

  "Низкая цена — главное при выборе маркетплейса для 72 % покупателей.",

  "За последние полгода 41 % пользователей “Вайлдберриз” покупали на маркетплейсе одежду, 24 % — парфюмерию и косметику, 22 % — детские товары.",

  "За последние полгода 27% пользователей OZON покупали на маркетплейсе товары для дома и дачи, 19 % — электронику, 18 % — косметику и парфюмерию.",

  "54% покупателей одежды и обуви на маркетплейсах выбирают “Вайлдберриз”.",

  "39 % покупателей товаров для дома и дачи на маркетплейсах выбирают OZON.",
];
